export default {
  "welcome": {
    "title": "གསར་འཕྲིན་ལ་ཕེབས་པར་དགའ་བསུ་ཞུ།",
    "invitedBy": "{configuratorId} གྱིས་ཁྱེད་ལ་གདན་འདྲེན་ཞུས་པ་རེད།"
  },
  "email": {
    "title": "ང་ཚོས་གནས་ཚུལ་གང་དུ་བསྐུར་དགོས་སམ།",
    "placeholder": "ཁྱེད་ཀྱི་གློག་འཕྲིན།"
  },
  "name": {
    "title": "ཁྱེད་ཀྱི་ **མཚན་** ལ་ཅི་ཟེར།",
    "placeholder": "ཁྱེད་ཀྱི་མཚན།"
  },
  "language": {
    "title": "ཁྱེད་ཀྱི་ **སྐད་ཡིག་** གང་ལ་མོས་པ་ཡོད།",
    "placeholder": null
  },
  "subscribed": {
    "title": "ཁྱེད་ **འཛུལ་ཞུགས་** བྱས་ཟིན།",
    "subtitle": "མི་རིང་བར་ **གནས་ཚུལ་** འབྱོར་རྒྱུ་རེད།",
    "continueTo": "མུ་མཐུད་དུ།",
    "finishingUp": "མཇུག་སྒྲིལ་བཞིན་པ།"
  }
};