export default {
  "welcome": {
    "title": "ന്യൂസ്‌ലെറ്ററിലേക്ക് സ്വാഗതം.",
    "invitedBy": "നിങ്ങളെ {configuratorId} ക്ഷണിച്ചിരിക്കുന്നു."
  },
  "email": {
    "title": "ഞങ്ങൾ വിവരങ്ങൾ എവിടേക്ക് അയക്കണം?",
    "placeholder": "നിങ്ങളുടെ ഇമെയിൽ"
  },
  "name": {
    "title": "നിങ്ങളുടെ **പേര്** എന്താണ്?",
    "placeholder": "നിങ്ങളുടെ പേര്"
  },
  "language": {
    "title": "നിങ്ങളുടെ **തിരഞ്ഞെടുത്ത ഭാഷ** ഏതാണ്?",
    "placeholder": null
  },
  "subscribed": {
    "title": "നിങ്ങൾ **ചേർന്നു!** സ്വാഗതം.",
    "subtitle": "നിങ്ങളുടെ ഇൻബോക്സിൽ **പ്രത്യേക വിവരങ്ങൾ** ഉടൻ പ്രതീക്ഷിക്കുക.",
    "continueTo": "തുടരുക",
    "finishingUp": "പൂർത്തിയാക്കുന്നു..."
  }
};