export default {
  "welcome": {
    "title": "செய்திமடலுக்கு வரவேற்கிறோம்.",
    "invitedBy": "நீங்கள் {configuratorId} ஆல் அழைக்கப்பட்டுள்ளீர்கள்."
  },
  "email": {
    "title": "உங்கள் தகவல்களை எங்கு அனுப்ப வேண்டும்?",
    "placeholder": "உங்கள் மின்னஞ்சல்"
  },
  "name": {
    "title": "உங்கள் **பெயர்** என்ன?",
    "placeholder": "உங்கள் பெயர்"
  },
  "language": {
    "title": "உங்கள் **விருப்பமான மொழி** எது?",
    "placeholder": null
  },
  "subscribed": {
    "title": "நீங்கள் **இணைந்துவிட்டீர்கள்!** வரவேற்கிறோம்.",
    "subtitle": "விரைவில் உங்கள் இன்பாக்ஸில் **பிரத்தியேக தகவல்களுக்கு** தயாராகுங்கள்.",
    "continueTo": "தொடரவும்",
    "finishingUp": "முடிக்கிறது..."
  }
};